/*28/9/2018*/
"_grp.Accomodation" = "ئیمکاناتی نیشته‌جێ بوون";
"_grp.BankATM" = "Bank & ATMs";
"_grp.Emergency" = "فریاكەوتن";
"_grp.Food_and_Drink" = "Eating & Drinking";
"_grp.Guides" = "ڕێبەری شارەكان";
"_grp.Parking" = "پاركی ئۆتۆمبیل";
"_grp.Petrol_Station" = "بەنزینخانە";
"_grp.Services_and_Education" = "Services & Education";
"_grp.Shopping" = "بازاڕكردن";
"_grp.Social_Life" = "Entertainment & Social life";
"_grp.Sport" = "وه‌رزش";
"_grp.Tourism" = "سەرنجڕاكێشییەكانی گەشتیار";
"_grp.Transportation" = "گواستنەوە";
"_grp.Vehicle_Services" = "خزمەتەكانی ئۆتۆمبیل";

"exit" = "Exit";
"feet" = "فیت";
"route.instructionsText.continueAlong" = "Follow the route";

/* feet short */
"ft" = "پێ";

/* timeHourShort */
"h" = "ك";
"kilometers" = "kilometers";
"Limit" = "Limit";
"meters" = "meters";

/* miles short */
"mi" = "میل";
"miles" = "میل";

/* timeMinuteMidi */
"min" = "خولەك";
"native.fuelprices.poidetailTitle" = "Fuel prices";
"poiCategory.select" = "Nearby places";
"native.navigation.resumeBtn" = "دەستپێكردنەوە";

/* timeSecondShort */
"sec" = "sec";
"yards" = "یارد";

/* yards short */
"yd" = "یارد";

"detail.action.directionToHere" = "دەستهێنانی ئاڕاستە";
"detail.action.addVia" = "زیادكردنی خاڵی ڕێگا";
"detail.action.addToFavorite" = "زیادی بكە بۆ پەسەندكراوەكان";
"detail.action.copyGps" = "هاوپلەكانی GPS";
"detail.action.removeFavorite" = "Remove from favourites";
"detail.action.removeHome" = "Remove home address";
"detail.action.removeWork" = "Remove work address";
"detail.action.shareLocation" = "Share position";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "ئیمەیڵ";
"detail.contact.phone" = "تەلەفون";
"detail.contact.url" = "ماڵپەڕ";
"routeCompute.action.demonstrate" = "خستنەڕوو";
"routeCompute.action.navigate" = "ڕێنوێنیكردن";
"routeCompute.etaArrival" = "گەیشتن";
"routeCompute.fastest" = "خێراترین رێگا";
"routeCompute.slower" = "slower";
"routeCompute.traffic.withDelay" = "with delay";
"routeCompute.button.options" = "بژاردەكان";
"routeCompute.waypointInfo.from" = "لە";
"routeCompute.waypointInfo.to" = "بۆ";
"routeCompute.waypointInfo.waypoints" = "waypoints";
"routeCompute.waypointInfo.via" = "بە کەڵکوەرگرتن لە";
"routeActionMain.cancel" = "هەڵوەشاندنەوەی ڕێگا";
"routeCompute.action.continue" = "بەردەوامی";
"routeCompute.options.title" = "بژاردەكانی ڕێگا";
"routeCompute.options.AvoidCountry" = "خۆ بەدوور بگرە لەم وڵاتە";
"avoid.unpaved" = "ڕێگا قیرتاونەكراوەكان";
"avoid.specialArea" = "کرێکانی قەرەباڵغی";
"avoid.ferries" = "ڕێگاكانی كەڵەك";
"avoid.highways" = "ڕێگا خێراكان";
"avoid.tollroads" = "ڕێگا باجدارەكان";
"workCell.setupWork.subtitle" = "Commute easily every day";
"homeCell.setupHome.subtitle" = "Get the fastest route";
"workCell.setupWork.title" = "دانانی شوێنی کار";
"homeCell.setupHome.title" = "Set home address";
"workCell.title" = "کار";
"homeCell.title" = "ماڵەوە";
"favorites.place.emptyButton" = "Search places";
"favorites.place.emptyTitle" = "Add places for easy access";
"favorites.place.deleteAction" = "سڕینەوە";
"favorites.place.headerTitle" = "Places & Routes";
"favorites.button.done" = "كرا";
"favorites.segment.contacts" = "پەیوەندییەكان";
"favorites.segment.trips" = "Trips";
"favorites.segment.places" = "Places";
"favorites.title" = "دڵخوازەکان";
"favorites.addAlert.add" = "زیادكردن";
"native.compute.decideToCompute" = "Are you still heading to %@?";
"routeActionMain.preview" = "Preview route";
"routeCompute.traffic.withoutInfo" = "No traffic info";
"search.work.title" = "Search work address";
"search.home.title" = "Search home address";
"alert.hideHomeWork.hideHomeTitle" = "Hide home";
"alert.hideHomeWork.hideWorkTitle" = "Hide work";
"alert.hideHomeWork.setHomeMessage" = "You can always set your Home address in Favourites";
"alert.hideHomeWork.setWorkMessage" = "You can always set your Work address in Favourites";
"alert.hideHomeWork.hide" = "Hide";
"action.control.scout.static" = "Faster route found";
"action.control.route.longer" = "%@ longer";
"action.control.route.time" = "Save %@";
"action.control.scout.arrival" = "New arrival %@";
"action.control.scout.fasterRouteFound" = "Faster route found";
"action.control.scout.preview" = "پێشدیمەن";
"action.control.scout.route.set" = "دانانی رێگای خێراتر";
"routeCompute.action.loading" = "ڕێنوێنیكردن";
"country.AL" = "ئەلبانیا";
"country.AD" = "ئەندۆرە";
"country.AU" = "ئوسترالیا";
"country.AT" = "نەمسا";
"country.BY" = "بێلارووس";
"country.BE" = "بەلجیكا";
"country.BA" = "بۆسنێ و هێرزۆگۆڤینا";
"country.BG" = "بولگاریا";
"country.CA" = "كەنەدا";
"country.HR" = "كرواتیا";
"country.CZ" = "كۆماری چیك";
"country.DK" = "دانیمارك";
"country.EE" = "ئیستوانیا";
"country.FO" = "دورگەی فارو";
"country.FI" = "فینلەندا";
"country.FR" = "فەرەنسا";
"country.DE" = "ئەڵمانیا";
"country.GI" = "جەبەل تارق";
"country.GR" = "یۆنان";
"country.GL" = "گرینلاند";
"country.VA" = "دەوڵەتی ڤاتیكان";
"country.HU" = "هەنگاریا";
"country.IS" = "ئایسلەندا";
"country.IE" = "ئیرلەندا";
"country.IL" = "ئیسرائیل";
"country.IT" = "ئیتاڵیا";
"country.JP" = "ژاپۆن";
"country.KP" = "كۆماری دیموكراتی میللی كۆریا";
"country.KR" = "كۆماری كۆریا";
"country.KW" = "كوێت";
"country.LV" = "لاتیڤیا";
"country.LI" = "لێكتینستین";
"country.LT" = "لیتوانیا";
"country.LU" = "لۆكسەمبۆرگ";
"country.MK" = "مەقدۆنیا";
"country.MT" = "ماڵتا";
"country.MD" = "مۆڵدۆڤا";
"country.MC" = "مۆناكۆ";
"country.MS" = "مۆنتسێرات";
"country.NL" = "هۆڵەندا";
"country.AN" = "دوورگەی ئەنتیلسی هۆڵەندی";
"country.NZ" = "نیوزلەندا";
"country.NF" = "دوورگەی نۆرفۆلك";
"country.NO" = "نەرویج";
"country.PL" = "پۆڵەندا";
"country.PT" = "پۆرتوگال";
"country.RO" = "ڕۆمانیا";
"country.RU" = "یەكێتی ڕووسی";
"country.SM" = "سان مارینۆ";
"country.SG" = "سەنگاپۆر";
"country.SK" = "سلۆڤاكیا";
"country.SI" = "سلۆڤینیا";
"country.ZA" = "ئەفریقای باشوور";
"country.ES" = "ئیسپانیا";
"country.SE" = "سوید";
"country.CH" = "سویسرا";
"country.TW" = "تایوان";
"country.TH" = "تایلەند";
"country.TR" = "توركیا";
"country.UA" = "ئۆكرانیا";
"country.GB" = "شانشینی یەكگرتوو";
"country.US" = "ولایەتە یەكگرتووەكان";
"country.VN" = "ڤێتنام";
"country.RS" = "سربیا";
"country.ME" = "مۆنتینیگرۆ";
"country.AE" = "ئیماراتی یەكگرتووی عەرەبی";
"country.OM" = "عومان";
"country.SA" = "سعودیە";
"country.EG" = "میسڕ";
"country.PR" = "پیۆرتۆ ڕیكۆ";
"country.VI" = "ڤێرجن ئایلاند";
"country.RA" = "ئەرجەنتین";
"country.BH" = "بەحرەین";
"country.BR" = "بەڕازیل";
"country.HK" = "هۆنگ كۆنگ";
"country.ID" = "ئیندۆنیزیا";
"country.IN" = "هند";
"country.IM" = "ئایڵ ئۆڤ مان";
"country.MO" = "مەكاو";
"country.MX" = "مەكسیكۆ";
"country.MY" = "مالیزیا";
"country.QA" = "قەتەر";
"country.AW" = "ئاڕوبا";
"country.AF" = "ئەفغانستان";
"country.AO" = "ئەنگۆلا";
"country.AI" = "ئەنگوێلا";
"country.AX" = "دوورگەكانی ئالاند";
"country.AM" = "ئەرمینیا";
"country.AQ" = "قاڕەی جەمسەری باشوور";
"country.AS" = "ساموای ئەمریكی";
"country.TF" = "هەرێمەكانی باشووری فەرەنسی";
"country.AG" = "ئەنتیگوا و بەربودا";
"country.AZ" = "ئازەربایجان";
"country.BI" = "برونودی";
"country.BJ" = "بێنین";
"country.BF" = "بوركینا فاسۆ";
"country.BD" = "بەنگلادیش";
"country.BS" = "باهاماس";
"country.BL" = "ساینت بارسێلێمی";
"country.BZ" = "بەلیز";
"country.BM" = "بەرمۆدا";
"country.BO" = "بۆلیڤیا";
"country.BB" = "باربادۆس";
"country.BN" = "برۆنای دارولسەلام";
"country.BT" = "بوتان";
"country.BV" = "دوورگەی بوڤێ";
"country.BW" = "بۆتسوانا";
"country.CF" = "كۆماری ئەفریقای ناوەڕاست";
"country.CC" = "دوورگەكانی كۆكۆس";
"country.CL" = "چیلی";
"country.CI" = "ساحیلی عاج";
"country.CM" = "كامێرۆن";
"country.CD" = "كۆنگۆ (زائیر)";
"country.CG" = "كۆنگۆ";
"country.CK" = "دوورگەكانی كووك";
"country.CO" = "كۆڵۆمبیا";
"country.KM" = "كۆمۆرۆس";
"country.CV" = "كەیپ ڤێردی";
"country.CR" = "كۆستاریكا";
"country.CU" = "كوبا";
"country.CX" = "دوورگەی كریسماس";
"country.KY" = "دوورگەكانی كایمان";
"country.DJ" = "جیوبۆتی";
"country.DM" = "دۆمۆنیكا";
"country.DO" = "كۆماری دۆمۆنیكی";
"country.DZ" = "جەزائیر";
"country.EC" = "ئێكوادۆر";
"country.ER" = "ئەریتریا";
"country.EH" = "سەحرای خواراوایی";
"country.ET" = "ئەسیوبیا";
"country.FJ" = "فیجی";
"country.FK" = "دوورگەكانی فۆڵكلاند";
"country.FM" = "مایكرۆنیزیا";
"country.GA" = "گابۆن";
"country.GE" = "جۆرجیا";
"country.GG" = "گوێرنسی";
"country.GH" = "گانا";
"country.GN" = "گینیا";
"country.GP" = "گوادالۆپێ";
"country.GM" = "گامبیا";
"country.GW" = "گینیا-بیساو";
"country.GQ" = "گینیای ئیستیوائی";
"country.GD" = "گرینادا";
"country.GT" = "گواتیمالا";
"country.GF" = "گینای فەرەنسی";
"country.GU" = "گوام";
"country.GY" = "گویانا";
"country.HM" = "دوورگەی هێرد و دوورگەكانی ماك دۆناڵد";
"country.HN" = "هیندۆراس";
"country.HT" = "هایتی";
"country.IO" = "هەرێمی زەریای هیندی بەریتانی";
"country.IR" = "ئێران";
"country.IQ" = "عێراق";
"country.JM" = "جامایكا";
"country.JE" = "جێرسی";
"country.JO" = "ئوردون";
"country.KZ" = "كازاخستان";
"country.KG" = "كیرگستان";
"country.KH" = "كەمبۆدیا";
"country.KI" = "كیریباتی";
"country.KN" = "سەینت كیتس و نێڤیس";
"country.LA" = "لاوس";
"country.LB" = "لوبنان";
"country.LR" = "لایبریا";
"country.LY" = "لیبیا";
"country.LC" = "سەینت لوشیا";
"country.LK" = "سریلانكا";
"country.LS" = "لێسۆتۆ";
"country.MF" = "سەینت مارتن (بەشی فەرەنسی)";
"country.MA" = "مەغریب";
"country.MG" = "مەدەقەشقەر";
"country.MV" = "ماڵدێڤ";
"country.MH" = "دوورگەكانی مارشاڵ";
"country.ML" = "مالی";
"country.MM" = "میانمار";
"country.MN" = "مەنگۆلیا";
"country.MP" = "دوورگەكانی ماریانای باكووری";
"country.MZ" = "مۆزەمبیق";
"country.MR" = "مۆریتانیا";
"country.MQ" = "مارتینیك";
"country.MU" = "مۆریشیۆس";
"country.MW" = "مالاوی";
"country.YT" = "مایۆت";
"country.NA" = "نامبیبیا";
"country.NC" = "نیو كالێدۆنیا";
"country.NE" = "نێجیر";
"country.NG" = "نەیجریا";
"country.NI" = "نیكاراگوا";
"country.NU" = "نایوو";
"country.NP" = "نیپاڵ";
"country.NR" = "ناوروو";
"country.PK" = "پاكستان";
"country.PA" = "پاناما";
"country.PN" = "پیتكێرن";
"country.PE" = "پیرۆ";
"country.PH" = "فلیپین";
"country.PW" = "پالاو";
"country.PG" = "پاپوا نیو گینیا";
"country.PY" = "پاراگوای";
"country.PS" = "فەڵەستین";
"country.PF" = "پۆلینێزیای فەرەنسی";
"country.RE" = "ڕێیونیۆن";
"country.RW" = "ڕوەندا";
"country.SD" = "سوودان";
"country.SN" = "سێنیگال";
"country.GS" = "دوورگەكانی جۆرجیای باشوور و ساندویچی باشوور";
"country.SH" = "سەینت هێلینا";
"country.SJ" = "سڤالبارد و جان مایەن";
"country.SB" = "دوورگەكانی سۆلۆمۆن";
"country.SL" = "سێرا لیۆن";
"country.SV" = "سلڤادۆر";
"country.SO" = "سۆماڵ";
"country.PM" = "سەینت پییەر و میكوێلۆن";
"country.ST" = "ساوتۆمی و پرینسایپ";
"country.SR" = "سورینامی";
"country.SZ" = "سوازیلاند";
"country.SC" = "سیشێڵ";
"country.SY" = "كۆماری عەرەبی سووری";
"country.TC" = "دوورگەكانی توركەكان و كایكۆس";
"country.TD" = "چاد";
"country.TG" = "تۆگۆ";
"country.TJ" = "تاجیكستان";
"country.TK" = "تۆكێلاو";
"country.TM" = "توركمانسان";
"country.TL" = "تەیمور-لێست (تەیموری خۆرهەڵات)";
"country.TO" = "تۆنگا";
"country.TT" = "ترینیداد و تۆباگۆ";
"country.TN" = "تونس";
"country.TV" = "توڤالو";
"country.TZ" = "تەنزانیا";
"country.UM" = "دوورگە بچوكەكانی دەرەوەی ویلایەتە یەكگرتووەكان";
"country.UY" = "ئۆرۆگوای";
"country.UZ" = "ئۆزبەكستان";
"country.VC" = "سەینت ڤینسێنت و گرێنەیداین";
"country.VE" = "ڤەنزوێلا";
"country.VG" = "دوورگەكانی ڤێرجن، بەریتانی";
"country.VU" = "ڤانواتو";
"country.WF" = "والیس و فوتونا";
"country.WS" = "ساموا";
"country.YE" = "یەمەن";
"country.ZM" = "زامبیا";
"country.ZW" = "زیمبابۆی";
"country.US-AL" = "ئەلەباما";
"country.US-AK" = "ئالاسكا";
"country.US-AZ" = "ئەریزۆنا";
"country.US-AR" = "ئەركەنساس";
"country.US-CA" = "كالیفۆرنیا";
"country.US-CO" = "كۆلۆرادۆ";
"country.US-CT" = "كۆنێتكت";
"country.US-DE" = "دێلاوێر";
"country.US-DC" = "هەرێمی كۆڵۆمبیا";
"country.US-FL" = "فلۆریدا";
"country.US-GA" = "جۆرجیا";
"country.US-HI" = "هاوایی";
"country.US-ID" = "ئایداهۆ";
"country.US-IL" = "ئیلینیۆس";
"country.US-IN" = "ئیندیانا";
"country.US-IA" = "ئایوا";
"country.US-KS" = "كەنساس";
"country.US-KY" = "كێنتەكی";
"country.US-LA" = "لویزیانا";
"country.US-ME" = "مەین";
"country.US-MD" = "مێریلاند";
"country.US-MA" = "مەسەچوێستس";
"country.US-MI" = "مێشیگان";
"country.US-MN" = "مینیسۆتا";
"country.US-MS" = "میسیسپی";
"country.US-MO" = "میزۆری";
"country.US-MT" = "مۆنتانا";
"country.US-NE" = "نیبراسكا";
"country.US-NV" = "نیڤادا";
"country.US-NH" = "نیوهامشێر";
"country.US-NJ" = "نیوجێرسی";
"country.US-NM" = "نیومەكسیكۆ";
"country.US-NY" = "نیویۆرك";
"country.US-NC" = "نۆرس كارۆلاینا";
"country.US-ND" = "نۆرس داكۆتا";
"country.US-OH" = "ئۆهایۆ";
"country.US-OK" = "ئۆكلاهۆما";
"country.US-OR" = "ئۆریگۆن";
"country.US-PA" = "پێنسلڤانیا";
"country.US-RI" = "ڕۆد ئایلاند";
"country.US-SC" = "ساوس كارۆلاینا";
"country.US-SD" = "ساوس داكۆتا";
"country.US-TN" = "تێنسیی";
"country.US-TX" = "تەكساس";
"country.US-UT" = "یووتا";
"country.US-VT" = "ڤێرمۆنت";
"country.US-VA" = "ڤێرجینیا";
"country.US-WA" = "واشتنگتۆن";
"country.US-WV" = "وێست ڤێرجینیا";
"country.US-WI" = "ویسكۆنسن";
"country.US-WY" = "وایۆمینگ";
"country.CA-AB" = "ئەلبێرتا";
"country.CA-BC" = "بریتیش كۆڵۆمبیا";
"country.CA-MB" = "مانیتۆبا";
"country.CA-NB" = "نیو برۆنزویك";
"country.CA-NL" = "Newfoundland and Labrador";
"country.CA-NS" = "نۆڤا سكۆتیا";
"country.CA-NT" = "Northwest Territories";
"country.CA-NU" = "هەرێمی نوناڤوت";
"country.CA-ON" = "ئۆنتاریۆ";
"country.CA-PE" = "پرینس ئێدارد ئایلاند";
"country.CA-QC" = "كیوبیك";
"country.CA-SK" = "سەسكاچوان";
"country.CA-YT" = "هەرێمی یوكان";
"country.IN-LD" = "لاكشادویپ";
"country.GB-NIR" = "ئایرلەندای باكوور";
"country.GB-SCT" = "سكۆتلەندا";
"country.GB-WLS" = "وەیڵس";
"country.GB-CHA" = "چانێڵ ئایلاند";
"N" = "باكوور";
"S" = "باشوور";
"W" = "خۆرئاوا";
"E" = "خۆرهەڵات";
"routeplaning.actionButton.title" = "كرا";
"com.sygic.addWaypoint.placeholder" = "زیادكردنی خاڵی ڕێگا";
"detail.action.selectPoi" = "هەڵبژاردن";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "My position";
"placeholder.password" = "تێپەڕوشە";
"placeholder.email" = "ئیمەیڵ";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "پێشدیمەن";
"detail.action.shareGps" = "Share GPS coordinates";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Remove waypoint";
"message.avoid.motorway.unable" = "To reach your destination, some motorways have to remain on route.";
"message.avoid.specialArea.unable" = "ببوورە، ناتوانین خۆ بەدوور بگرین لە کرێکانی قەرەباڵغی سەر رێگاکەت.";
"message.avoid.tollRoads.unable" = "Not possible to avoid all toll roads. Some toll roads will remain on the computed route.";
"message.avoid.ferries.unable" = "بۆ گەیشتن بە شوێنی مەبەستی تۆ پێویستە هەندێ لە بەلەمە باربەرەکان لەسەر ڕێگاکە بمێننەوە.";
"message.avoid.unpavedRoads.unable" = "To reach your destination, some unpaved roads have to remain on route.";
